<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <link href="https://fonts.googleapis.com/css?family=Source+Code+Pro&display=swap" rel="stylesheet">
  <title>Забвенье</title>
</head>
<style>
  body {
    display: flex;
    justify-content: center;
    width: 100%;
    font-family: 'Source Code Pro', monospace;
  }

  div {
    width: 740px;
  }
</style>
<body>
  <div>
    <br>
    <br>
    <br>
    <br>
    <br>
    Я устал, у меня нет больше душевных сил держаться и плыть в этой лодке вместе с вами, я не могу больше жить так, поэтому я
    принимаю решение остаться для вас просто забвенным, каждый цикл моей личности проходит до забвения, это началось еще в школьные
    годы, в один момент я решил что мне нужно оставить всех кто у меня был в интернете, всех с кем я общался в тот раз мне не удалось
    оказаться забвенным на столько чтобы отголоски прошлого не дали о себе знать в будущем, в этот раз я хочу тотально избавиться
    от всех тех дорогих людей что мне были знакомы -- это я называю процессом личностного забвения, я не могу вам обещать что мы никогда
    не пересечемся в этом мире, но я сделаю все что в моих силах чтобы этого не произошло, простите меня за это вы мне дороги как редкие
    самородки в горных речных реках, но моя жизнь и моя свобода должна быть абсолютной сегодня я не конец понял что это та цена которую мне
    нужна заплатить за свою свободу, увы я не могу отформатировать свои диски иным способом.
    <br>
    <br>
    Я могу только сказать вам большое спасибо за то что прожили со мной это прекрасное время, все это было великолепно в разных своих проявлениях,
    спасибо тебе добрый друг Захар что прокатил меня на своем мотоцикле, ты максимально подробно пытался объяснить мне сложнейшие электронные конструкции,
    что дал мне флешку с 10 виндой, теперь увы тебе ее передам не я, а Влад, спасибо тебе дорогой друг Влад что делал мою жизнь такой незабываемо доброй и
    веселой, спасибо за тот день когда я злой встал на пути у гольф кара и проехался на капоте до конца набережной, спасибо что слушал со мной пранки и
    гулял под дождем, спасибо что терпел меня когда я тебя доставал, надеюсь у тебя все получится, я надеюсь что ты передашь флешку и выполнишь еще одну мою просьбу, спасибо тебе Витька что позволил моей преподавательской
    жилке реализоваться, спасибо что так увлеченно изучал со мной фазер, я надеюсь у тебя все получится малыш, знай все опирается в опыт, пытайся и у тебя
    получится, надеюсь ты закончишь наш проект, спасибо что помогал с резметкой, спасибо тебе дорогой друг Иван что приютил меня когда мне совсем некуда было идти, извини что я потерял твою ляпку тогда и заставил тебя
    понервничать, но мы ведь ее все равно нашли, спасибо за разговоры о путине, спасибо Вова что помогал с электроникой, спасибо что снял мне квартиру когда
    мне некуда было идти, спасибо что дал попробовать наркотики, спасибо что был отличным примером, спасибо дорогая подруга Олеся за твою прямоту, логичность
    и последовательность, за чудесную прогулку к морю на мацесте, спасибо что оживила мой логотип на футболке, спасибо за проеденную ночь в полицейском участке,
    за твои чудесные фиолетовые волосы, спасибо дорогая подруга Мария, я помню как ты верила в идею с костюмами я тоже верил, мне очень жаль что с ними у нас ничего
    не вышло, в твоем санатории было классно спасибо что приютила, надеюсь со здоровьем стало у тебя полегче, спасибо дорогая подруга тебе Анна что провела ту ночь
    под мдма со мной, я рад что в ту ночь я мог тебе рассказать о себе, я рад что ты была рядом, спасибо за ту чудную прогулку к морю, спасибо дорогой друг Игорь что
    вовлек меня в самый потрясающий проект в моей жизни, спасибо за отличный фильм тем вечером, спасибо дорогой друг Костя за то что в тяжелое для меня время приютил
    в штабе Навального, да матрас спускался каждую ночь и я просыпался на полу, это был классный опыт, спасибо что кормил каждый день шаурмой в штабе, спасибо что сдал
    мне квартиру, извини бросил твою квартиру в таком состоянии и так внезапно, что облил стенку пищевым красителем и пролил олово на микроволновку, спасибо дорогая
    подруга Настя за ту чудесную ночь под мдма, за ту ночь первого секса в моей жизни, мне жаль что я не нашел в тебе то что искал всю жизнь и бросил тебя, спасибо
    дорогой друг Паша за твои прекрасные стихи и песни, я буду их почитывать время от времени, спасибо за твои чудесные вкусные обеды которыми ты кормил нас, спасибо за бессонные ночи на кухне под пиццу и футураму, спасибо за то что
    организовывал прекрасные поэтические вчера, спасибо что оценил так трогательно мои стихи, спасибо дорогая моему сердцу Ирина за все что ты для меня сделала, за всю
    твою помощь, за то что редактировала мои статьи, за то что помогала мне с жильем, спасибо что помогла мне понять в чем счастье и сама поняла, спасибо что позвонила
    папе когда я был в полиции, за все твои праведные слова, то что вернула мне душу, за прекрасный секс и прекрасные прогулки в цветочных парках и в горах, я рад что ты
    познала истину, спасибо за всю твою бесконечную нежность что ты дарила мне и всем вокруг, прости за обидные слова и мои беспричинные обиды и сломанный вейп, я не
    могу больше умещать тебя в своем сердце, я так и не нашел времени его починить, спасибо дорогой друг Дима за то что организовал прекрасный
    философский клуб, желаю вам развития и процветания в вашем кафе вы делали часы моей жизни увлекательными, я надеюсь тот скромный подарок компенсировал ту чудесную
    статуэтку будды разбитую мной по неосторожности если так то я рад и помни все разрушающееся прекрасно, извини что так и не стал админимстратором твоего замечательного клуба, спасибо дорогой друг Миша за твою неоценимую помощь в полицейском
    участке, за то что поверил в меня, спасибо что помогал и помогаешь протестующим и всем оказавшимся в беде людям, спасибо что принес в штаб еды и зубную щетку, спасибо
    что пытался помочь с квартирой, спасибо дорогая подруга Вика что прислушивалась к моим идем помогала паять, спасибо за сухарики и фанту, спасибо за отличный амфетамин,
    спасибо что слушала с терпением пранки бота, спасибо за каждый перекур на лестнице, прости дорогая я так и не смог помочь вам с квестом и сходить с тобой в поход за грибами,
    мне очень жаль, это был один из прекрасных и сложных проектов, я надеюсь вы сможете его закончить без меня, спасибо дорогой друг Вова за то что помогал строить квест за
    прекрасную траву от которой едут стены спасибо дорогая подруга Женя за твою застенчивость и помощь в создании костюмов без тебя мы бы не справились, спасибо дорогой друг
    Паша что хоть как-то терпел меня пока я жил у вас, я надеюсь твое сердце смягчится, спасибо что помогал монтировать видео, прости что наорал на тебя когда ты убирал за пушком,
    спасибо дорогая подруга Анна за то что ты помахала мне в автобусе, я был рад видеть тебя, спасибо дорогой друг Сергей за то что выписывал у себя в Краснодаре когда я приехал
    на первый митинг Навального 26 марта, спасибо дорогой друг Александр что был ярым протестующим и одолжил свой хостинг под нужды протеста, спасибо дорогой друг Шторм что
    вдохновил меня на написание программ для протеста и помогал приглашать в чатик людей, спасибо дорогая подруга Настя за то что позволила внести в ваш конструктив свой деструктив,
    спасибо что накормила пирожками у штаба, надеюсь у меня получилось настроить тебе телефон, извини что так и не взялся преподавать твоему сыну программирование, спасибо дорогой
    друг Юра что ты просто тусил в гараже последнее время, ты классный, спасибо дорогой друг Иван за то что поверил в меня, за то что вел протест, спасибо дорогой друг Алексндр
    за то что ты был в моей жизни всего один день, я знаю ты классный чувак, если бы у меня был брат я хотел бы чтоб он был таким, спасибо что объяснил мне чем отличается стрелочная
    функция и от обычной, спасибо что дал мне понять что я не знаю javascript, удачи тебе с React и Яндексом.
    <br>
    <br>
    Прощайте друзья, я рад что вы были в моей жизни, оставайтесь на едине с собой, а я останусь на едине с собой. Познайте истину и истина сделает вас свободными. Иисус был и остался, а JSus был и ушел.
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
  </div>
</body>
</html>
